Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/sd/plenum_no/sp2019-1.pdf.tmx
Source language: nob
Languages: sme

source: Rektor Sonja Guttorm og Trond Are Anti, som er skolefaglig ansvarlig i Tana kommune, deltok på første del av møtet der de informerte om Sirbmá - Ohcejohka/Utsjok skolesamarbeidet.
sme: Rektor Sonja Guttorm ja Trond Are Anti, gii lea Deanu gieldda skuvlafágalaš ovddasvástideaddji, searvvaiga vuosttaš oassái čoahkkimis ja jugiiga dieđuid Sirpmá-Ohcejoga skuvlaovttasbarggu birra.

source: Det ble også informert om at Utsjok kommune er i gang med byggingen av en ny skole og at de inviterer de samiske elevene fra Sirbmá til heldagsskole hos dem.
sme: Muitaleigga maid ahte Ohcejoga gielda lea huksegoahtán ođđa skuvlla ja ahte bovdejit Sirpmá skuvlla sámi ohppiid ollesbeaiveskuvlii sin lusa.

source: Tana kommune har sendt ut et skriv til foreldrene hvor de ber om deres syn på saken.
sme: Deanu gielda lea sádden čállosa vánhemiidda gos dáhttot vánhemiid oainnu áššái.

source: Arbeidsgruppen har sendt et skriv til Utsjok kommune med anmodning om å legge til rette for utvikling av det samiske språket i planleggingen av det nye skolebygget.
sme: Bargojoavku lea sádden čállosa Ohcejoga gildii gos ávžžuhit sámegiela ovddideapmái láhččit saji go ođđa skuvlavistti plánejit.

source: Mål for innsatsområdet: Samiske elever har tilgang til samiske læremidler som er i tråd med gjeldende læreplanverk på alle tre språk og i alle fag i grunnopplæringen.
sme: Áŋgiruššansuorggi mihttomearri: · Sámi ohppiide leat fidnemis buot golmma sámegillii sámi oahpponeavvut maid vuođđun lea vuođđooahpahusa oahppoplánabuvttus buot fágain vuođđooahpahusas.

source: Mål for tilskuddsordningen - Utvikling av læremidler: Samiske elever har tilgang til samiske læremidler på alle tre språk i alle fag i grunnopplæringen, og som er i tråd med gjeldende læreplanverk.
sme: Mihttomearri doarjjaortnegiin – oahpponeavvuid ovddideapmi: · Sámi ohppiide leat fidnemis buot golmma sámegillii sámi oahpponeavvut maid vuođđun lea vuođđooahpahusa oahppoplánabuvttus buot fágain vuođđooahpahusas.

source: Rammeavtaler med læremiddelprodusenter - avtale Sametinget jobber med å etablere rammeavtaler med samiske læremiddelutviklere og utarbeiding av konkurransegrunnlag for rammeavtalen.
sme: Rámmašiehtadusat oahpponeavvoovddideddjiiguin Sámediggi lea bargamin ásahit rámmašiehtadusaid sámi oahpponeavvoovddideddjiiguin ja ráhkadeamen gilvovuođu rámmašiehtadussii.

source: Det skal lages læremidler med temaer som omhandler forebygging av rus, vold, overgrep og mobbing.
sme: Galget ráhkaduvvot oahpponeavvut fáttáiguin mirkkuid, veahkaválddi, illasteami ja givssideami birra.

source: Kontrakter skal være på plass våren 2019.
sme: Kontrávttat galget leat sajis 2019 giđa.

source: Utvikling av digitale læremidler Mål for innsatsområdet: · Digitale læremidler er tilgjengelige på samiske språk for alle fag og det er en automatikk i at nasjonale digitale læremidler blir oversatt og tilgjengelige på samisk
sme: Áŋgiruššansuorggi mihttomearri: Digitála oahpponeavvut leat fidnemis sámegielaide buot fágain, ja lea automatihkka ahte našuvnnalaš oahpponeavvut jorgaluvvojit ja leat fidnemis sámegillii.

source: Den teknologiske skolesekken I 2018 iverksatte regjeringen den 5-årige nasjonale satsingen «Den teknologiske skolesekken».
sme: Teknologalaš skuvlaseahkka 2018:s álggahii ráđđehus 5-jagi našuvnnalaš áŋgiruššama «Den teknologiske skolesekken».

source: Satsingen skal bidra til at elever får kunnskap om og forståelse for teknologi, algoritmisk tenkning, programmering og tilgang til gode digitale læremidler.
sme: Áŋgiruššan galgá váikkuhit dan ahte oahppit ožžot máhtu ja áddejumi teknologiijas, algoritmmalaš jurddašeamis ja programmeremis, ja ahte buorit digitála oahpponeavvut leat fidnemis.

source: Det er satt av 450 millioner til arbeid med åtte ulike tiltak.
sme: Lea biddjojuvvon 450 milljovnna bargui gávcci iešguđet doaibmabijuiguin.

source: Kunnskapsdepartementet har gitt Utdanningsdirektoratet oppdraget med iverksettelse og gjennomføring av tiltakene.
sme: Máhttodepartemeanta lea addán Oahpahusdirektoráhtii bargun álggahit ja čađahit doaibmabijuid.

source: Utdanningsdirektoratet har nå igangsatt det fjerde tiltaket under denne satsingen.
sme: Oahpahusdirektoráhta lea dál bidjan johtui dán áŋriruššama njealját doaibmabiju.

source: De skal i mai 2019 utlyse midler for tilskudd til innkjøp av digitale læremidler fra 2019-2022. I den forbindelse har Sametinget hatt møte med Utdanningsdirektoratet og gitt innspill i saken.
sme: Sii galget 2019 miessemánus almmuhit ruđaid mat galget leat doarjjan digitála oahpponeavvuid oastimis 2019-2022. Dan oktavuođas lea Sámedikkis leamaš čoahkkin Oahpahusdirektoráhtain ja lea buktán cealkámuša áššis.

source: Sametingsrådet er positiv til arbeidet med å styrke digitalisering i opplæringen, men ser at dette tiltaket i svært liten grad vil komme samisk opplæring til gode fordi det finnes svært begrenset andel av samiske digitale læremidler på markedet.
sme: Sámediggeráđđi lea mielas bargui mii galgá nannet digitaliserema oahpahusas, muhto oaidná ahte dat šaddá sámi oahpahussii unnán buorrin danne go gávdnojit hui unnán sámi digitála oahppoávdnasat.

source: Sametingsrådet er ikke fornøyd med hvordan samiske elever og skoler blir ivaretatt i denne nasjonale satsingen, da tiltakene ikke er laget med utgangspunkt i behovene og at man ikke har en reell påvirkningsmulighet når tiltakene skal iverksettes.
sme: Sámediggeráđđi ii leat duhtavaš dainna mo sámi oahppit ja skuvllat gozihuvvojit dán našuvnnalaš áŋgiruššamis, go doaibmabijuid vuođđun eai leat dárbbut ja go ii leat duohta váikkuhanvejolašvuohta go doaibmabijut galget johtuibiddjojuvvot.

source: Undersøkelsen «Monitor i skolen 2016» viser at elever og skoler i Trøndelag og Nord-Norge har lav grad av digital modenhet.
sme: Iskkadeapmi «Monitor i skolen 2016» čájeha ahte ohppiin ja skuvllain Trøndelágas ja Davvi-Norggas lea vuollegis digitála rávásmuvvandássi.

source: Sametingsrådet hadde derfor forventet at regjeringens satsing hadde innrettet tiltakene i forhold til disse utfordringene.
sme: Danne Sámediggi vurddii ahte ráđđehusa áŋgiruššan livččii heivehan doaibmabijuid dáidda hástalusaide.

source: Sametingsrådet kan ikke se at gjennomførte og planlagte tiltak ivaretar rettighetene og behovene til samiske elever for et likeverdig opplæringstilbud, og Sametinget vil derfor følge opp saken videre med Kunnskapsdepartementet.
sme: Sámediggeráđđi ii oainne ahte čađahuvvon ja plánejuvvon doaibmabijut gozihit sámi ohppiid vuoigatvuođaid ja dárbbuid ovttaárvosaš oahpahusfálaldaga dáfus, ja danne áigu Sámediggi čuovvulit ášši viidáseappot Máhttodepartemeanttain.

source: Myndighet, ansvar og roller innen høyere utdanning og forskning Mål for innsatsområdet: Sametinget har reell myndighet innen samisk høyere utdanning og forskning gjennom lov og forskrifter, og gjennom konsultasjoner.
sme: Váldi, ovddasvástádus ja rollat alit oahpus ja dutkamis Áŋgiruššansuorggi mihttomearri: Sámedikkis lea duohta váldi sámi alla oahpus ja dutkamis lágaid ja láhkaásahusaid olis, ja konsultašuvnnaid bokte.

source: Tildelingsbrev til Sámi allaskuvla, Nord universitet og UiT Norges arktiske universitet Sametinget og Kunnskapsdepartementet har konsultert om tildelingsbrev for 2019 til Sámi allaskuvla/Samisk høgskole, Nord universitet og UiT Norges arktiske universitet.
sme: Juolludusreive Sámi allaskuvlii, Davvi universitehtii ja UiT Norgga árktalaš universitehtii Sámediggi ja Máhttodepartemeanta leat konsulteren 2019 juolludusreivve birra Sámi allaskuvlii, Davvi universitehtii ja UiT Norgga árktalaš universitehtii.

source: Partene kom til enighet.
sme: Bealit soabadedje.

source: Nasjonale retningslinjer for helse- og sosialfagutdanningene Sametinget og Kunnskapsdepartementet har konsultert om nasjonale retningslinjer for helse- og sosialfagutdanningene fase 1; barnevernspedagogutdanning, bioingeniørutdanning, ergoterapeututdanning, fysioterapeututdanning, radiografutdanning, sosionomutdanning, sykepleierutdanning og vernepleierutdanning.
sme: Sámediggi ja Máhttodepartemeanta leat konsulteren našuvnnalaš njuolggadusaid birra dearvvasvuođa- ja sosiálafágaoahpuide muddu 1: mánáidsuodjaluspedagogaoahppu, biroinšenevraoahpu, ergoterapevttaoahppu, fysioterapevttaoahppu, rádiográfaoahppu, sosionomaoahppu, buohccidivššároahppu ja suodjalusdivššároahppu.

source: Sametinget har bidratt til innhold i høringsdokumentene for nasjonale retningslinjer for helse- og sosialfagutdanningene fase 2; audiografutdanning, farmasøytutdanning, klinisk ernæringsfysiologiutdanning, medisinutdanning, psykologutdanning, optikerutdanning, ortopediingeniørutdanning, tannlegeutdanning, tannpleierutdanning og tannteknikerutdanning.
sme: Sámediggi lea leamaš mielde váikkuheamen sisdoalu gulaskuddandokumeanttain našuvnnalaš njuolggadusaid ektui dearvvasvuođa- ja sosiálafágaoahpuide muddu 2: audiográfaoahppu, farmasøytaoahppu, klinihkalaš biebmofysiologiijaoahpu, medisiidnaoahppu, psykologiijaoahppu, optihkaroahpu, ortopedainšenevraoahppu, bátnedoavtteroahppu, bátnedivššároahppu ja bátneteknihkkároahppu.

source: Etter høringsfristen 3. mars 2019 gjennomføres konsultasjoner om retningslinjene for fase 2.
sme: Maŋŋá gulaskuddanáigemeari 03.03.19 čađahuvvojit konsultašuvnnat 2. muttu njuolggadusaid birra.

source: Norges forskningsråd – oppnevning av porteføljestyrer Konsultasjoner om samisk representasjon i Norges forskningsråds porteføljestyrer, pågår mellom Sametinget og forskningsrådet.
sme: Norgga dutkanráđđi – porteføljestivrraid nammadeapmi Sámediggi ja Norgga dutkanráđđi leat konsulteremin sámi ovddasteami birra dutkanráđi porteføljestivrrain.

source: Utdanning- og forskningsbehov Mål for innsatsområdet: Det finnes tilbud innen høyere utdanning i sør-, lule- og nordsamisk språk fra begynneropplæring til doktorgradsnivå.
sme: Oahppo- ja dutkandárbbut Áŋgiruššansuorggi mihttomearri: Gávdnojit fálaldagat alit oahpus mátta-, julev- ja davvisámegielas vuođđooahpahusa rájes doavttergráda dássái.

source: Sametinget har i dialog med Sámi allaskuvla/Samisk høgskole og UiT Norges arktiske universitet, arbeidet for at det opprettes en samisk sykepleierutdanning.
sme: Sámediggi lea gulahallamis Sámi allaskuvllain ja UiT Norgga árktalaš universitehtain bargan dan ala ahte ásahit sámi buohccidivššároahpu.

source: Det er i statsbudsjettet for 2019 avsatt midler til planlegging og til deltidsstudieplasser for en samisk sykepleierutdanning i samarbeid mellom Sámi allaskuvla og UiT Norges arktiske universitet.
sme: 2019 stáhtabušehttii leat biddjojuvvon ruđat plánemii ja oasselohkansajiide sámi buohccidivššárohppui ovttasbargguin Sámi allaskuvllain ja UiT Norgga árktalaš universitehtain.

source: Rekruttering til samisk høyere utdanning og forskning. Mål for innsatsområdet: God tilgang til fagfolk med samisk språk- og kulturkompetanse.
sme: Rekruteren sámi alit ohppui ja dutkamii. Áŋgiruššansuorggi mihttomearri: · Álki fidnet fágaolbmuid geain lea sámi giella- ja kulturgelbbolašvuohta.

source: Mål for tilskuddordningen - Stipend for høyere utdanning: Flere barnehage- og grunnskolelærere med samisk språk- og kulturkompetanse
sme: Doarjjaortnega mihttomearri – stipeanda alit ohppui: · Eanet mánáidgárde- ja vuođđoskuvlaoahpaheaddjit geain lea sámi giella- ja kulturgelbbolašvuohta

source: Stipend for høyere utdanning Det er totalt behandlet 210 søknader om stipend for høyere utdanning i 2018.
sme: Stipeanda alit ohppui Ollásit leat gieđahallojuvvon 210 stipeandaohcama alit oahpus 2018:s.

source: 172 av søknadene ble innvilget, mens 38 fikk avslag fordi de ikke var innenfor de prioriterte studiene eller manglet påkrevde bekreftelser.
sme: 172 ohcama mieđihuvvojedje, ja 38 ohcama biehttaluvvojedje danne go eai guoskan vuoruhuvvon oahpuide dahje váilo gáibiduvvon duođaštusat.

source: Høsten 2018 ble 114 søknader behandlet, derav ble 98 innvilget og 16 avslått.
sme: 2018 čavčča gieđahallojuvvojedje 114 ohcama, ja 98 ohcama mieđihuvvojedje ja 16 biehttaluvvojedje.

source: Vårsemesteret 2019 er det kommet inn 112 søknader innen søknadsfristen 1. februar.
sme: 2019 giđđalohkanbajis leat boahtán 112 ohcama ohcanáigemeari, guovvamánu 1. b. siskkobealde.

source: Foreløpig oversikt viser følgende fordeling innenfor hovedprioriteringene i Sametingets budsjett for 2019:
sme: Gaskaboddosaš visogovva čájeha čuovvovaš juogadeami Sámedikki 2019 bušeahta váldovuoruhemiin:

source: · Samisk barnehagelærerutdanning: 16 · Barnehagelærerutdanning: 16 · Samisk grunnskolelærerutdanning 1-7: 15 · Samisk grunnskolelærerutdanning 5-10: 18 · Grunnskolelærerutdanning med samisk i fagkretsen 1-7: 0 · Grunnskolelærerutdanning med samisk i fagkretsen 5-10: 5 1.
sme: · Sámi mánáidgárdeoahpaheaddjeoahppu: 16 · Mánáidgárdeoahpaheaddjeoahppu: 16 · Sámi vuođđoskuvlaoahpaheaddjeoahppu 1-7: 15 · Sámi vuođđoskuvlaoahpaheaddjeoahppu 5-10: 18 · Vuođđoskuvlaoahpaheaddjeoahppu sámegielain fágasuorggis 1-7: 0 · Vuođđoskuvlaoahpaheaddjeoahppu sámegielain fágasuorggis 5-10: 5

source: Møte med Norges forskningsråd Sametinget og Norges forskningsråd avholdt et dialogmøte på direktørnivå 15. november 2018.
sme: Čoahkkin Norgga dutkanráđiin Sámediggi ja Norgga dutkanráđđi leat skábmamánu 15. b. 2018 doallan gulahallančoahkkima direktevradásis.

source: Arealer, miljø og klima
sme: Areála, biras ja dálkkádat

source: Samfunnsmål: Arealer og naturressurser i det tradisjonelle samiske området brukes som det materielle grunnlaget for videreføring og utvikling av samisk kultur, næringsutøvelse og samfunnsliv.
sme: Servodatmihttu: Areálat ja luondduresurssat árbevirolaš sámi guovllus geavahuvvojit sámi kultuvrra, ealáhusbarggu ja servodateallima gaskkusteami ja ovddideami ávnnaslaš vuođđun.

source: Forvaltning av arealer. Mål: Naturgrunnlaget for samiske næringer, kultur og samfunnsliv er sikret i all planlegging, og Sametinget er en viktig premissleverandør og konsultasjonspart i forvaltning av arealer.
sme: Areálahálddašeapmi. Mihttomearri: Sámi ealáhusaid, kultuvrra ja servodateallima luondduvuođus lea sihkkarastojuvvon buot plánemis, ja Sámediggi lea deaŧalaš eavttuidbiddji ja konsultašuvdnabealli areálaid hálddašeames.

source: Tysfjord arealplan, sluttbehandling i departementet Tysfjord kommune vedtok i desember 2015 sin arealplan uten at Sametingets innsigelse var løst.
sme: Divttasvuona areálaplána, loahppameannudeapmi departemeanttas Divttasvuona suohkan mearridii juovlamánus 2015 iežas areálaplána almmá ahte Sámedikki vuostecealkámuš lei čovdojuvvon.

source: Innsigelse er nå behandlet av Kommunal- og moderniseringsdepartementet (KMD).
sme: Vuostecealkámuš lea dál meannuduvvon Gielda- ja ođasmahttindepartemeanttas (GOD).

source: Innsigelsen er fremmet for manglende kunnskapsgrunnlag og medvirkning i planen som har vesentlig betydning for å sikre det samiske naturgrunnlaget innenfor fiskeri, reindrift og samiske kulturminner.
sme: Vuostecealkámuš lea ovddiduvvon váilevaš máhttovuođu ja mieldeváikkuheami haga plánas mas lea stuorra mearkkašupmi sámi luondduvuđđosa sihkkarastimii guolástusa, boazodoalu ja sámi kulturmuittuid siskkobealde.

source: Sametinget avholdt administrativ konsultasjon med KMD 28. januar 2019. KMD har ikke tatt innsigelsen fra Sametinget til følge med bakgrunn i at Tysfjord kommune har forsøkt å tilpasse planen etter Sametingets innspill ved 1. og 2. gangs høring.
sme: Sámediggi doalai hálddahuslaš konsultašuvnna GOD:in ođđajagemánu 28. b. 2019. GOD ii leat vuhtii váldán Sámedikki vuostecealkámuša dan geažil go Divttasvuona suohkan lea geahččalan heivehit plána Sámedikki cealkámuša mielde 1. ja 2. gearddi gulaskuddamis.

source: KMD gir Sametinget medhold i at vår innsigelse er gyldig for å sikre det samiske naturgrunnlaget, noe kommunen og Fylkesmannen har stilt spørsmålstegn ved.
sme: GOD miehtá Sámediggái go min vuostecealkámuš lea gustovaš sámi luondduvuđđosa sihkkarastimis, juoga masa suohkan ja Fylkamanni leat bidjan gažaldatmearkka.

source: I tillegg er KMD enig med Sametinget i at det er nødvendig med god dialog og prosess i planarbeidet for å sikre det samiske naturgrunnlaget.
sme: Dasa lassin lea GOD ovttaoaivilis Sámedikkiin ahte dárbbašuvvo buorre gulahallan ja proseassa plánabarggus sihkkarastin dihtii sámi luondduvuđđosa.

source: Sametinget støtter KMD sin innstilling til at Tysfjord kommune har forsøkt å imøtekomme Sametinget på en rekke punkter, men mener at kommunen ikke har gjennomført en planprosess som legger forutsetninger for at det samiske naturgrunnlaget er sikret.
sme: Sámediggi doarju GOD cealkámuša dan ektui go Divttasvuona suohkan lea geahččalan vuhtii váldit Sámedikki ollu čuoggáin, muhto oaivvilda ahte suohkan ii leat čađahan plánaproseassa eavttuid bidjamis sámi luondduvuđđosa sihkkarastima ektui.

source: Sametinget aksepterer at innsigelsen til Tysfjord kommunes arealplan frafalles med bakgrunn i at Tysfjord kommune behøver en fungerende arealplan og må snart ha ny plan i de nye kommunene de inngår i.
sme: Sámediggi dohkkeha ahte vuostecealkámuš Divttasvuona suohkana areálaplánii sihkkojuvvo dan geažil go Divttasvuona suohkan dárbbaša doaibmi areálaplána ja ferte johtilit ráhkadit ođđa plána dain ođđa suohkaniin mat gullet oktii.

source: Departementets aksept av vår innsigelse bør skape presedens for vår innsigelseskompetanse med tanke på innsigelser mot arealplaner hvor samiske aktører og lokalsamfunn ikke tas tilstrekkelig hensyn til i planprosesser.
sme: Dat go departemeanta dohkkeha min vuostecealkámuša berre buvttihit presedeanssa min vuostecealkámuša gelbbolašvuođa ektui go jurddašit vuostecealkámušaid areálaplánaide main sámi aktevrrat ja báikegottit eai dohkálaččat vuhtii váldojuvvo plánaproseassain.

source: KV 132 Kvandal - Kanstadbotn Sametinget reiste 21. desember 2018 innsigelse til konsesjon for kraftlinje fra Kvandal i Narvik kommune gjennom Evenes, Skånland, Tjeldsund kommuner og til Kanstadbotn i Lødingen kommune.
sme: KV 132 Luotnegohpi - Gánasvuonbahta Sámediggi ovddidii juovlamánu 21. b. 2018 vuostecealkámuša elfápmolinjá konsešuvdnii Luotnegobis Narviika suohkanis Evenášši, Skániid, Dielddanuori suohkaniid bokte Gánasvuonbahtii Lødingen suohkanis.

source: Innsigelsen er fremmet med bakgrunn i at linjealternativ 2 som Statnett ønsker å prioritere vil direkte berøre 16 fredete samiske kulturminner og miljøer.
sme: Vuostecealkámuš lea ovddiduvvon dan vuođul go linjámolssaeaktu 2 maid Statnett háliida vuoruhit njuolga guoská 16 ráfáidahttojuvvon sámi kulturmuitui ja birrasii.

source: Reindriften vil bli berørt av tiltaket i vesentlig grad både med tanke på tidligere og planlagte inngrep.
sme: Boazodollui guoská doaibmabidju hui ollu go jurddašit ovddeš ja plánejuvvon duohtademiid.

source: Dette er inngrep som tettstedsutbygginger, frititids- og veiutbygging, andre kraftutbygginger og planlagte inngrep som Hålogalandsvegen og flystasjon ved Evenes.
sme: Duohtadeamit leat nugo čoahkkebáikehuksemat, astoáigge ja geaidnohuksemat, eará elfápmohuksemat ja plánejuvvon duohtadeapmi nugo Hålogalándda geaidnu ja Skánik girdistašuvdna.

source: Sametinget har bedt om konsultasjoner med NVE for å sikre samiske kulturminner, kulturmiljø og reindrift, og ønsker å konsultere om valg av trase samt føringer for dialog og oppfølging av reindrift i anleggsfasen.
sme: Sámediggi lea bivdán konsultašuvnnaid NČE:in sihkkarastin dihtii sámi kulturmuittuid, kulturbirrasa ja boazodoalu, ja háliida konsulteret trasea válljemis ja čanastagaid birra boazodoaluin gulahallama ja čuovvuleami ektui rusttetmuttus.

source: Sametinget har også bedt om at reinbeitedistriktene tilbys konsultasjoner.
sme: Sámediggi lea bivdán maiddái ahte orohagaide fállojuvvojit konsultašuvnnat.

source: Med bakgrunn i at reinbeitedistriktene er berørt av tidligere og planlagte inngrep så har Sametinget bedt NVE om en utredning etter SP art. 27, jf art 1, det vil si om reindriften sin kulturutøvelse blir nektet eller vesentlig krenket som følge av inngrepet, sett i sammenheng med tidligere og andre planlagte inngrep.
sme: Dan vuođul go orohagaide guoskkahit ovddeš ja plánejuvvon duohtadeamit, de lea Sámediggi bivdán NČE dahkat čielggadusa SP art. 27 gč. art 1 mielde, mii mearkkaša dan ahte jos boazodoalu kulturbargu gillá dahje ollu rihkkojuvvo duohtadeami geažil, go geahččá daid fárrolaga ovddeš ja eará plánejuvvon duohtademiiguin.

source: Sandhaugen vindkraftverk i Tromsø Olje- og energidepartementet har i brev av 18. januar tatt til følge klagene på NVEs vedtak om forlenget frist for byggingen av Sandhaugen vindkraftverk i Tromsø kommune.
sme: Sandhaugen bieggafápmorusttet Romssas Oljo- ja energiijadepartemeanta lea ođđajagemánu 18. beaiváduvvon reivves vuhtii váldán váidagiid NČE mearrádussii guhkiduvvon huksenáigemearis Sandhaugen bieggafápmorusttegii Romssa suohkanis.

source: Dette innebærer at reinbeitedistriktet har fått medhold i sin klage og at Olje- og energidepartementet nå trekker tilbake konsesjonen som NVE hadde gitt til Sandhaugen vindkraftverk.
sme: Dat mearkkaša dan ahte orohaga váidagii lea mieđihuvvon ja ahte Oljo- ja energiijadepartemeanta dál geassá ruovttoluotta konsešuvnna maid NČE lei addán Sandhaugen bieggafápmorusttegii.

source: Sametinget har i konsultasjoner med OED sluttet seg til departementets konklusjon.
sme: Sámediggi lea konsultašuvnnain OED:in guorrasan departemeantta konklušuvdnii.

source: Sametinget har vist til at de samiske interessene i området ikke er ivaretatt i NVEs saksbehandling, og at vedtakene som NVE har gjort i saken om Sandhaugen vindkraftverk har store mangler i forhold til vurderinger av konsekvensene utbyggingen ville fått for reindrifta på Kvaløya.
sme: Sámediggi lea čájehan ahte sámi beroštumit guovllus eai leat gozihuvvon NČE áššemeannudeames, ja ahte mearrádusain maid NČE lea dahkan áššis Sandhaugen bieggafápmorusttega ektui leat stuorra váilevašvuođat huksemiid váikkuhusaid árvvoštallamiin dan ektui maid dat livčče dagahan Fálá boazodollui.

source: Videre har Sametinget ved konsultasjoner bemerket at belastningene for reindriften i området er store, og at Sametinget anser at det ikke vil være grunnlag for å gi tillatelse til prosjektet dersom det skulle komme en ny konsesjonssøknad i det samme området.
sme: Dasto lea Sámediggi konsultašuvnnain fuomášuhttán ahte noađđi guovllu boazodollui lea stuoris, ja ahte Sámedikki mielas ii leat vuođđu addit lobi prošeavttaide jos bohtet ođđa konsešuvdnaohcamat seamma guovllus.

source: Storheia vindkraftverk På bakgrunn av representantspørsmål nr. 594 fra Une Bastholm (MDG) og nr. 616 fra Lars Haltbrekken (SV) på Stortinget angående etablering av et industriområde for vindmøller i Fosen reinbeitedistrikt, nærmere bestemt på Storheia, samt svar 21. desember 2018 fra olje- og energiminister Kjell-Børge Freiberg (FrP), fant sametingsrådet det nødvendig å presisere nærmere hva konsultasjonsresultatet i saken innebærer.
sme: Storheia bieggafápmorusttet Áirrasgažaldagaid vuođul maid áirras nr 594 Une Bastholm (MDG) ja áirras nr 616 Lars Haltbrekken (Gurutbellodat) Stuorradikkis ovddideigga, mii guoská bieggamillo industriijaguovllu ásaheapmái Fovsen-Njaarken sijtes, Storheia guovllus, ja Oljo- ja energiijaministera Kjell-Børge Freiberg (FrP) vástádusa vuođul beaiváduvvon juovlamánu 21. b. 2018, gávnnahii sámediggeráđđi ahte lea dárbu dárkilastit lagabuidda maid konsultašuvdnaboađus áššis mearkkaša.

source: I brev datert 11. januar 2019 presiseres det at Sametinget under konsultasjonen med Olje- og energidepartementet (OED) i 2013 var tydelig på at utbygging av Storheia vindkraftverk forutsatte at det skulle oppnås enighet med reinbeitedistriktet og driftsgruppene i området.
sme: Ođđajagemánu 11. b. 2019 beaiváduvvon reivves dárkilastojuvvo ahte Sámediggi konsultašuvnnain Oljo- ja energiijadepartemeanttain (OED) 2013:s lei čielggas ahte Storheia bieggafápmorusttega huksen eaktudii ahte galggai šaddat ovttaoaivilii orohagain ja doaibmajoavkkuiguin guovllus.
